[
  {
    "title": "DH after graduation",
    "division": "DHDK",
    "type": "Initiatives",
    "text": "<p>\n        A meeting to introduce different scenarios and possibilities for <span class=\"keyword\">DHDK graduates</span> and to show them the realities interested in involving digital humanists, and thus where DHDK graduates can offer their <span class=\"keyword\">expertise</span>.\n    </p>\n    <h4>\n        Programme:\n    </h4>\n    <ul>\n        <li><span class=\"keyword\">15:00-15:20</span></br>Welcoming and introduction</li>\n        <li><span class=\"keyword\">15:20-16:20</span></br>Working on DH after graduation</li>\n        <li><span class=\"keyword\">16:20-16:50</span></br>Q&A session</li>\n        <li><span class=\"keyword\">16:50-17:00</span></br>Q&A session</li>\n    </ul>\n    <h4>\n        Sessions & speakers:\n    </h4>\n    <ul>\n        <li><span class=\"keyword\">- PhD in DH</span></br>Francesca Tomasi, Director of the <a class=\"boldh-a-inline\" href=\"https://phd.unibo.it/chede/\" target=\"_blank\">PhD on Cultural Heritage in the Digital Ecosystem</li>\n        <li><span class=\"keyword\">- Cultural Heritage institution</span></br>Chiara Storti, Librarian at the <a class=\"boldh-a-inline\" href=\"https://www.bncf.firenze.sbn.it\" target=\"_blank\">Biblioteca Centrale Nazionale di Firenze</a></li>\n        <li><span class=\"keyword\">- Company working in the Cultural Heritage domain</span></br>Federico Borreani, Responsible for Analysis and Strategy at <a class=\"boldh-a-inline\" href=\"https://bamstrategieculturali.com\" target=\"_blank\">BAM! Cultural Strategies</a></li>\n    </ul>\n    <p>\n        This event is <span class=\"keyword\">mainly for DHDK second-year students</span>, but it is also open to all interested DHDK students.\n    </p>\n    <p>Participants are kindly asked to <span class=\"keyword\">prepare their questions in advance</span> to facilitate the Q&A session.\n    </p>",
    "date": "25/10/2024",
    "time": "from 15:00 to 17:00",
    "place": "Via Zamboni 34, Bologna",
    "place_extended": "Aula Affreschi, Via Zamboni 34, Bologna",
    "subtitle": "",
    "urls": [],
    "downloads": [],
    "image": "",
    "id": "evt-5"
  },
  {
    "title": "Elena Giglia, “Open science: in dialogue with society”",
    "division": "DHDK",
    "type": "Seminar",
    "text": "<p>We shall explore the two-way connection among science and society - as <span class=\"keyword\">Open Science</span> is not just \"sharing\" at the end of the process, it's a <span class=\"keyword\">different way of creating knowledge</span> starting from the beginning, and possibly co-creating it. After discussing the potentiality of citizen science, we shall delve into the realm of science communication with a focus on science for policy, for a truly evidence-informed policy making.</p><p><span class=\"keyword\">Elena Giglia</span>, PhD, Masters' Degree in Librarianship and Masters' Degree in Public Institutions Management, is Head of the <span class=\"keyword\">Open Science Unit at the University of Turin</span>. She has been part of the European Open Science network for many years, attending national and international conferences, and writing and lecturing on Open Access and Open Science. She was a member (2019-2020) of the Committee on Open Science at the Ministry for University and Research (MUR). She actively collaborates with the ICDI - Italian Computer and Data Infrastructure Competence center on Open Science, EOSC and FAIR data and with several national and international projects. She represents OPERAS Research Infrastructure in the EOSC Association. She serves in several Scientific Committees and Advisory Boards.</p>",
    "date": "08/05/2024",
    "time": "from 12:30 to 14:30",
    "place": "Via Zamboni 34, Bologna",
    "place_extended": "Aula Affreschi, Via Zamboni 34, Bologna",
    "subtitle": "Final seminar of the \"Open Science\" course, Digital Humanities and Digital Knowledge (DHDK)",
    "urls": [
      {
        "text": "Event page",
        "url": "https://ficlit.unibo.it/it/eventi/elena-giglia-open-science-in-dialogue-with-society"
      }
    ],
    "downloads": [],
    "image": "Event poster\n[https://ficlit.unibo.it/it/eventi/elena-giglia-open-science-in-dialogue-with-society/@@unibo.tiles.richtext/925a6fd9b58442b2a2e9dc8a80ba52ef/@@images/e44b6854-bdc1-4194-ab62-7fcf5e5c8a85.jpeg]\n",
    "id": "evt-4"
  },
  {
    "title": "Datathon Wikidata",
    "division": "BolDH",
    "type": "Initiatives",
    "text": "<p>Appuntamento a lunedì 13 maggio 2024 per un <a class=\"boldh-a-inline\" href=\"https://www.wikidata.org/wiki/Wikidata:WikiProject_Cultural_venues/Datathon\" target=\"_blank\">Datathlon Wikidata</a>, una maratona di acquisizione dati che si terrà nell’Aula Affreschi (via Zamboni 34, Bologna), dalle 09:00 alle 19:00, con <span class=\"keyword\">pausa pranzo intermedia</span>.</p> <p>Il datathon, organizzato da <span class=\"keyword\">Francesca Tomasi (UniBo)</span>, <span class=\"keyword\">Valentina Pasqual (UniBo)</span>, <span class=\"keyword\">Camillo Carlo Pellizzari di San Girolamo (SNS)</span>, <span class=\"keyword\">Matteo Romanello (UNIL)</span>, e <span class=\"keyword\">Federico Boschetti (CNR-ILC/VeDPH)</span> mira alla creazione di nuovi elementi Wikidata (si prevede nell'ordine di alcune centinaia) relativi in particolare a <span class=\"keyword\">dati di natura bibliografica</span> sul tema del <span class=\"keyword\">falso documentario</span>. Questa iniziativa ha lo scopo di espandere il grafo Wikidata rendendolo sempre più utile per gli studi umanistici.</p> <p>L’unico <span class=\"keyword\">pre-requisito</span> per la partecipazione al Datathon è la consultazione di un tutorial online (pre-registrato) di 90 minuti di introduzione a Wikidata, alla modifica dei suoi contentuti e all'inserimento di metadati bibliografici. Il video è reperibile al seguente indirizzo: <a class=\"boldh-a-inline\" target=\"_blank\" href=\"https://www.youtube.com/watch?v=2UDrn-HzO68\">https://www.youtube.com/watch?v=2UDrn-HzO68</a>.</p> <p><span class=\"keyword\">Chi è interessato è pregato di mandare una manifestazione di interesse inviando una mail all’indirizzo <a class=\"boldh-a-inline\" href=\"mailto:boldh@unibo.it\">boldh@unibo.it</a> entro il 30 aprile, indicando come oggetto: \"Manifestazione d’interesse per Datathon Wikidata\" e scrivendo nel corpo della mail: nome, cognome.</span></p> <p>Il progetto rientra tra le attività del <a class=\"boldh-a-inline\" target=\"_blank\" href=\"https://www.wikidata.org/wiki/Wikidata:Gruppo_Wikidata_per_Musei,_Archivi_e_Biblioteche\">Gruppo Wikidata per Musei, Archivi e Biblioteche</a>. Per partecipare è necessario <a class=\"boldh-a-inline\" href=\"https://www.wikidata.org/wiki/Special:CreateAccount\" target=\"_blank\">creare un account</a> Wikidata (o verificare di possedere già un account del mondo WikiMedia) <span class=\"keyword\">entro l'8 maggio 2024</span>. </br>Per inserire dati su Wikidata è necessario infatti avere un account attivo da almeno 4 giorni.</p> <p>Dopo aver creato l’account, è caldamente consigliato di cominciare a familiarizzare con la piattaforma, procedendo alla personalizzazione delle impostazioni al fine dello svolgimento delle attività del 13 maggio 2024, seguendo:</p> <ul> <li><a class=\"boldh-a-inline\" target=\"_blank\" href=\"https://www.wikidata.org/wiki/Wikidata:Gruppo_Wikidata_per_Musei,_Archivi_e_Biblioteche/Editathon_mensile#Preparazione\">Istruzioni</a></li> <li><a href=\"https://www.youtube.com/watch?v=iLNElDg0EQc\" target=\"_blank\" class=\"boldh-a-inline\">Videotutorial</a></li> </ul>",
    "date": "13/05/2024",
    "time": "from 9:00 to 19:00",
    "place": "Via Zamboni 34, Bologna",
    "place_extended": "Aula Affreschi, Via Zamboni 34, Bologna",
    "subtitle": "Maratona di acquisizione dati di natura bibliografica sul tema del falso documentario",
    "urls": [
      {
        "text": "Crea un account",
        "url": "https://www.wikidata.org/wiki/Special:CreateAccount"
      }
    ],
    "downloads": [],
    "image": "",
    "id": "evt-3"
  },
  {
    "title": "Charles van den Heuvel, A classification of the arts in a digital ecosystem. Exploring Dynamic ODP’s",
    "division": "CHeDE",
    "type": "Lecture",
    "text": "<p>Charles van den Heuvel studied Art History at the University of Groningen and gained his PhD in 1991 with a thesis on the introduction  of Italian urban planning and fortification in the Netherlands (1540-1609). After his study he worked in various cultural heritage institutions, universities and research institutions. </p>\n\n<p>From January 2011 till December 2022, Van den Heuvel was head of the research group of history of knowledge, now known as Knowledge and Art Practices. Furthermore, he is an emeritus professor at the University of Amsterdam holding the chair: <span class=\"keyword\">“Digital Methods and Historical Disciplines, especially the History of Knowledge and Information Science”</span>. He was the p.i. of the following projects:</p>\n\n<ul>\n<li>NWO Large Investment Grant: <a class=\"boldh-a-inline\" href=\"https://www.goldenagents.org/\" target=\"_blank\">Golden Agents: Creative Industries and the Making of the Dutch Golden Age.</a> (2017-2022)</li>\n<li>NWO Smart Culture – Big Data/Digital Humanities: <a class=\"boldh-a-inline\" href=\"https://www.virtualinteriorsproject.nl/\" target=\"_blank\">Virtual Interiors as Interfaces for Big Historical Data</a> (2018-2022)</li>\n<li>NWO/NWA science communication [only in Dutch]: <a class=\"boldh-a-inline\" href=\"https://doordelensvanantoni.nl/\" target=\"_blank\">Door de lens van Antoni</a>/[Through the lens of Antoni] (2022)</li>\n<li>KNAW Public-Private Cooperation-Digital Humanities: <a class=\"boldh-a-inline\" href=\"https://pure.knaw.nl/portal/en/publications/mapping-notes-and-nodes-in-networks-exploring-potential-relations\" target=\"_blank\">Mapping Notes and Nodes in Networks</a>: Exploring potential relationships in biographical data and cultural networks in the creative industry in Amsterdam and Rome in the Early Modern Period (2014)</li>\n<li>KNAW Public-Private Cooperation-Digital Humanities: <a class=\"boldh-a-inline\" href=\"https://pure.knaw.nl/portal/en/publications/dynamic-drawings-in-enhanced-publications\" target=\"_blank\">Dynamic Drawings in Enhanced Publications</a> (2012-2013)</li>\n</ul>\n\n<p>Furthermore, he was the co-applicant and leader on behalf of the Huygens Institute in the consortium of the NWO- Middle Large Investment \nproject:</p>\n<ul>\n<li><a class=\"boldh-a-inline\" href=\"https://ckcc.huygens.knaw.nl/\" target=\"_blank\">Circulation of Knowledge and Learned Practices in the 17th Century Dutch Republic/ePistolarium</a></li>\n</ul>\n\n<p>Since his retirement in December 2022, he is a guest employee at the Huygens Institute, a research institute of the \"<span class=\"keyword\">Royal Netherlands Academy of Arts and Sciences (KNAW)\"</span> in Amsterdam,  and in particular he works in the departments Data Management and Knowledge & Art Practices in which context he will continue his research directed toward the application of digital resources and methods in the Humanities.</p>\n  \n    ",
    "date": "05/04/2024",
    "time": "from 16:00 to 18:00",
    "place": "Via Zamboni 32, Bologna",
    "place_extended": "Aula Guglielmi, Ground Floor, Via Zamboni 32, Bologna",
    "subtitle": "Lecture conducted as part of the Cultural Heritage in the Digital Ecosystem PhD programme",
    "urls": [
      {
        "text": "Event page",
        "url": "https://phd.unibo.it/chede/it/agenda/charles-van-den-heuvel-a-classification-of-the-arts-in-a-digital-ecosystem-exploring-dynamic-odp-s"
      }
    ],
    "downloads": [],
    "image": "",
    "id": "evt-2"
  },
  {
    "title": "Patrimonio culturale e infrastrutture di ricerca: la conservazione e la comunicazione al pubblico",
    "division": "BolDH",
    "type": "Conference",
    "text": "<p>Building on the experience of the European project (H2020) <a class=\"boldh-a-inline\" href=\"https://www.una-europa.eu/about/una.resin\" target=\"_blank\">Una.Resin</a>, where methodologies and tools for creating research and innovation ecosystems in transnational research networks were developed, the aim is to analyze the impact of digital transformation and the interconnection of data and interdependent ecosystems on the preservation and communication of cultural heritage.</p><p>The inquiry will explore how <span class=\"keyword\">digital research infrastructures</span> interact with cultural heritage, as well as with the data aggregations and digital assets of libraries, archives, and museums. The scope extends beyond the materials of university libraries and museums, delving into the galaxy of research initiatives and materials preserved by both university and non-university institutions made available through specific thematic/disciplinary projects.</p><p>The purpose of this reflection is to initiate a dialogue on forms of cultural heritage sharing that are compatible and interoperable with research infrastructures, fostering fruitful exchanges between cultural institutions and heritage communities with scientific research institutions. This transition into digital infrastructures carries with it a complex experience and activity of integrating semantic relationships from diverse scientific and educational fields preceding the digital era.</p><p>Discussions will revolve around how universities can facilitate the valorization of cultural heritage through digital research infrastructures, not only limited to their own heritage but also stimulating interoperability with other local and international initiatives. It will encourage synergies on common interests such as long-term preservation, innovative forms of participation, citizen science, storytelling, open licenses, etc.</p><p>Further reflections will focus on the flexibility of <span class=\"keyword\">conceptual models </span> for integrating content and metadata, ensuring the potential for interaction with digital research infrastructures structured internationally across various disciplinary domains. This includes the development of new ways to share delivery data and the provision of services, especially in Knowledge Discovery.</p>",
    "date": "25/01/2024",
    "time": "from 15:00 to 18:00",
    "place": "Via Zamboni 33, Bologna",
    "place_extended": "Sala VIII Centenario, Rettorato, Via Zamboni 33, Bologna",
    "subtitle": "Sharing experiences and perspectives on the enhancement of cultural heritage within digital research infrastructures.\"",
    "urls": [
      {
        "text": "Event page",
        "url": "https://site.unibo.it/una-europa/en/agenda/una-resin-conference"
      },
      {
        "text": "Registration form",
        "url": "https://site.unibo.it/una-europa/en/agenda/una-resin-conference/una-resin-conference"
      },
      {
        "text": "Attend on Teams",
        "url": "https://teams.microsoft.com/l/meetup-join/19%3ameeting_M2NhZjc0ZDItMDNiMC00NWFjLWE4YjItY2E4Y2UxMTJjYmQz%40thread.v2/0?context=%7b%22Tid%22%3a%22e99647dc-1b08-454a-bf8c-699181b389ab%22%2c%22Oid%22%3a%221476aa80-f5e7-4c3e-9097-3587ba543d60%22%7d"
      }
    ],
    "downloads": [
      {
        "text": "Download the program",
        "url": "https://site.unibo.it/una-europa/en/agenda/una-resin-conference/programma-una-resin.pdf"
      }
    ],
    "image": "",
    "id": "evt-1"
  }
]